export const arabicQuotes = [
  'بنينا من الأصفارِ والواحدِ أمةً ... لها في خوادمِ السحابِ منازلُ',
  'اصبر على مر الجفا من معلم .. فإن رسوب العلم في نفراته',
  'بقدرِ الكدِّ تكتسبُ المعالي .. ومن طلب العلا سهر الليالي',
  'من لم يذق مر التعلم ساعة .. تجرع ذل الجهل طول حياته',
  'إذا غامرت في شرف مروم .. فلا تقنع بما دون النجوم',
  'إذا ما طمحت إلى غاية .. ركبت المنى ونسيت الحذر',
  'وكلُّ ذي رتبةٍ في الناسِ يَبلى .. ومجدُ العلمِ باقٍ لا يُزاحُ',
  'وليسَ الغنى إِلا غِنَى العلمِ إِنّه .. لَنورُ الفتى يجلو ظلامَ الافتقارِ',
  'لو صح منك الهوى.. أُرشِدتَ للحيلِ',
];
